const data = [
    {
        question: "Ποιά χρονιά ιδρύθηκε η ομάδα?",
        answers: [
            "Ιδρύθηκε το 2020",
            "Ιδρύθηκε το 2021",
            "Ιδρύθηκε το 2022",
            "Ιδρύθηκε το 2023",
        ],
        correct: 1,
    },
    {
        question: "Σε τι κλίμακα είναι το αυτοκίνητο μας?",
        answers: [
            "Σε κλίμακα 1:7",
            "Σε κλίμακα 1:10",
            "Σε κλίμακα 1:12",
            "Σε κλίμακα 1:8",
        ],
        correct: 1,
    },
    {
        question: "Τι αισθητήρα δεν έχει το αυτοκίνητο?",
        answers: ["LIDAR", "IMU", "Time of Flight", "Camera"],
        correct: 0,
    },
    {
        question: "Ποιάς εταιρείας πλακέτα χρησιμοποιούμε?",
        answers: ["Intel", "Dell", "RaspberryPi", "NVIDIA"],
        correct: 3,
    },
    {
        question: "Πόσους 3D εκτυπωτές έχουμε στο εργαστήριο μας?",
        answers: [
            "Έχουμε 1 εκτυπωτή",
            "Έχουμε 2 εκτυπωτές",
            "Έχουμε 3 εκτυπωτές",
            "Δεν έχουμε κανέναν εκτυπωτή",
        ],
        correct: 1,
    },
];

export default data;
